const names =
  "Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르, Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르, Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르, Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르, Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르, Ігор, Ігор, Ігор, Igor, Igorek, Igorček, Ιγκόρ, איגור, إيغور, इगोर, 伊戈尔, イゴール, 이고르";

export { names };
